const answer = [
    {
        id: 1,
        text: 'Жок'
    },
    {
        id: 2,
        text: 'Ооба, болот. Англис тилин бизден бекер үйрөнөсүз. '
    },
    {
        id: 3,
        text: '14-жаштан 50 жашка чейин окууга болот.'
    },
    {
        id: 4,
        text: 'Билбейм'
    }, 
    {
        id: 5,
        text: 'Эгерде сиз окууну жакшы өздөштүрүп, биз койгон талаптарга жооп берсениз, анда жумуш жагынан беребиз!'
    },
    {
        id: 6,
        text: 'Ооба, экзаменден кийин'
    }
]


export default answer