const card = [
	{
		id: 1,
		name: 'Front-End',
		text: 'Frontend англис тилинен тышкы интерфейс, backend - сервербөлүгү деп которулат. Frontend - системанын жүзү; Колдонуучуга сайт менен иштешүүгө мүмкүндүк берүүчү куралдар жана компонеттер',
	},
	{
		id: 2,
		name: 'Back-End',
		text: 'Backend (англ. back-end) - колдонуучудан жашырылган сайттын же тиркеменин толтурулушу. Backend - бул кызматтын программалык жана аппараттык бөлүгү, ал браузерде же компьютерде эмес, серверде ииштейт',
	},
	{
		id: 3,
		name: 'UX-UI',
		text: 'UX/UI веб-дизайн индустуриясын үйрөнүү үчүн орто эсеп менен 5-8 ай талап кылынат. Жакшы адис болуу үчүн биринчи кезекте күчтүү каалоо, чыгармачылык, күчтүү фантазия болушу керек',
	},
]

export default card
