const request = [
    {
        id: 1,
        text: 'IT-ни окуу үчүн англис тили маанилүүбү?'
    },
    {
        id: 2,
        text: 'Англис тилин билбей туруп программоолону үйрөнсөк болобу'
    },
    {
        id: 3,
        text: 'Жаш чектөө барбы?'
    }, 
    {
        id: 4,
        text: 'Окуу борбор качан негизделген?'
    }, 
    {
        id: 5,
        text: 'Окууну бүткөндөн кийин жумуш таап бересиздерби?'
    }, 
    {
        id: 6,
        text: 'Сертификат берилеби?'
    }
]

export default request